Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Toggle line markers
af: Wissel lynmerkers
am: የመስመር ጠቋሚዎችን ቀያይር
ar: تبديل علامات الخط
az: Xətt işarələrini dəyişdirin
be: Пераключаць маркеры ліній
bg: Превключване на маркерите за линии
bn: লাইন মার্কার টগল করুন
bs: Uključite markere linija
ca: Commuta els marcadors de línia
cs: Přepínání značek čar
da: Skift linjemarkører
de: Linienmarkierungen umschalten
el: Εναλλαγή γραμμών δεικτών
es: Alternar marcadores de línea
et: Lülitage joonemärgid sisse
eu: Aldatu lerro-markatzaileak
fa: نشانگرهای خط را تغییر دهید
fi: Vaihda viivamerkit
fr: Basculer les marqueurs de ligne
ga: Scoránaigh marcóirí líne
gl: Alternar os marcadores de liña
gu: લાઇન માર્કર્સને ટૉગલ કરો
he: החלף את סמני הקו
hi: लाइन मार्कर टॉगल करें
hr: Uključi/isključi oznake linija
hu: Vonaljelzők váltása
hy: Փոխարկել գծի նշիչները
id: Alihkan penanda garis
is: Skiptu um línumerki
it: Attiva/disattiva gli indicatori di linea
ja: ラインマーカーの切り替え
ka: ხაზის მარკერების გადართვა
kk: Сызық маркерлерін ауыстырып қосу
km: បិទ/បើកសញ្ញាសម្គាល់បន្ទាត់
kn: ಲೈನ್ ಮಾರ್ಕರ್‌ಗಳನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ko: 라인 마커 전환
lo: ສະຫຼັບເຄື່ອງໝາຍແຖວ
lt: Perjungti linijų žymeklius
lv: Pārslēgt līniju marķierus
mk: Вклучете маркери за линии
ml: ലൈൻ മാർക്കറുകൾ ടോഗിൾ ചെയ്യുക
mn: Шугамын тэмдэглэгээг сэлгэх
mr: लाइन मार्कर टॉगल करा
ms: Togol penanda garisan
my: လိုင်းအမှတ်အသားများကို ပြောင်းရန်
nb: Slå på linjemarkører
ne: रेखा मार्करहरू टगल गर्नुहोस्
nl: Schakel lijnmarkeringen in
pa: ਲਾਈਨ ਮਾਰਕਰਾਂ ਨੂੰ ਟੌਗਲ ਕਰੋ
pl: Przełącz znaczniki linii
pt_br: Alternar marcadores de linha
ro: Comutați marcatoarele de linii
ru: Переключить маркеры линий
si: රේඛා සලකුණු ටොගල් කරන්න
sk: Prepínať značky čiar
sl: Preklop označevalcev vrstic
sq: Ndrysho shënuesit e linjës
sr: Укључите маркере линија
sv: Växla linjemarkörer
sw: Geuza alama za mstari
ta: வரி குறிப்பான்களை நிலைமாற்று
te: లైన్ గుర్తులను టోగుల్ చేయండి
th: สลับเครื่องหมายเส้น
tr: Satır işaretçilerini aç/kapat
ug: سىزىق بەلگىسىنى ئالماشتۇرۇڭ
uk: Перемикати маркери ліній
ur: لائن مارکر ٹوگل کریں۔
uz: Chiziq belgilarini almashtirish
vi: Chuyển đổi điểm đánh dấu dòng
zh: 切换线标记
zh_hk: 切換線標記
zu: Guqula omaka bomugqa

source: Translate note from %1$@ to %2$@
af: Vertaal nota van %1$@ na %2$@
am: ማስታወሻ ከ%1$@ ወደ %2$@ ተርጉም
ar: ترجمة الملاحظة من %1$@ إلى %2$@
az: Qeydi %1$@ ilə %2$@ dilinə tərcümə edin
be: Перакласці нататку з %1$@ на %2$@
bg: Превод на бележка от %1$@ на %2$@
bn: %1$@ থেকে %2$@ এ নোট অনুবাদ করুন
bs: Prevedi bilješku sa %1$@ na %2$@
ca: Tradueix la nota de %1$@ a %2$@
cs: Přeložit poznámku z %1$@ do %2$@
da: Oversæt note fra %1$@ til %2$@
de: Notiz von %1$@ in %2$@ übersetzen
el: Μετάφραση σημείωσης από %1$@ σε %2$@
es: Traducir nota de %1$@ a %2$@
et: Tõlgi märge keelest %1$@ keelde %2$@
eu: Itzuli oharra %1$@-tik %2$@-ra
fa: ترجمه یادداشت از %1$@ به %2$@
fi: Käännä muistiinpano kielestä %1$@ kielelle %2$@
fr: Traduire la note de %1$@ en %2$@
ga: Aistrigh nóta ó %1$@ go %2$@
gl: Traduce a nota de %1$@ a %2$@
gu: નોંધનો %1$@ થી %2$@ માં અનુવાદ કરો
he: תרגם הערה מ-%1$@ ל-%2$@
hi: नोट का %1$@ से %2$@ में अनुवाद करें
hr: Prevedi bilješku s %1$@ na %2$@
hu: Jegyzet lefordítása %1$@ nyelvről %2$@ nyelvre
hy: Թարգմանել նշումը %1$@-ից %2$@
id: Terjemahkan catatan dari %1$@ ke %2$@
is: Þýddu athugasemd úr %1$@ í %2$@
it: Traduci la nota da %1$@ a %2$@
ja: メモを %1$@ から %2$@ に翻訳します
ka: შენიშვნის თარგმნა %1$@-დან %2$@-ზე
kk: Жазбаны %1$@ тілінен %2$@ тіліне аудару
km: បកប្រែចំណាំពី %1$@ ទៅ %2$@
kn: ಟಿಪ್ಪಣಿಯನ್ನು %1$@ ನಿಂದ %2$@ ಗೆ ಅನುವಾದಿಸಿ
ko: 메모를 %1$@에서 %2$@로 번역하세요
lo: ແປບັນທຶກຈາກ %1$@ ເປັນ %2$@
lt: Išversti pastabą iš %1$@ į %2$@
lv: Tulkot piezīmi no %1$@ uz %2$@
mk: Преведи белешка од %1$@ на %2$@
ml: കുറിപ്പ് %1$@-ൽ നിന്ന് %2$@-ലേക്ക് വിവർത്തനം ചെയ്യുക
mn: Тэмдэглэлийг %1$@-с %2$@ руу орчуулах
mr: टीप %1$@ वरून %2$@ मध्ये भाषांतरित करा
ms: Terjemah nota daripada %1$@ kepada %2$@
my: မှတ်စုကို %1$@ မှ %2$@ သို့ ဘာသာပြန်ပါ
nb: Oversett notat fra %1$@ til %2$@
ne: नोटलाई %1$@ बाट %2$@ मा अनुवाद गर्नुहोस्
nl: Vertaal notitie van %1$@ naar %2$@
pa: ਨੋਟ ਦਾ %1$@ ਤੋਂ %2$@ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰੋ
pl: Przetłumacz notatkę z %1$@ na %2$@
pt_br: Traduzir nota de %1$@ para %2$@
ro: Traduceți nota din %1$@ în %2$@
ru: Перевести заметку с %1$@ на %2$@
si: සටහන %1$@ සිට %2$@ දක්වා පරිවර්තනය කරන්න
sk: Preložiť poznámku z %1$@ do %2$@
sl: Prevedi zapisek iz %1$@ v %2$@
sq: Përkthe shënimin nga %1$@ në %2$@
sr: Преведи белешку са %1$@ на %2$@
sv: Översätt anteckning från %1$@ till %2$@
sw: Tafsiri dokezo kutoka %1$@ hadi %2$@
ta: குறிப்பை %1$@ இலிருந்து %2$@ க்கு மொழிபெயர்
te: గమనికను %1$@ నుండి %2$@కి అనువదించు
th: แปลบันทึกจาก %1$@ เป็น %2$@
tr: Notu %1$@'dan %2$@'a çevir
ug: ئىزاھاتنى %1$@ دىن %2$@ گە تەرجىمە قىلىڭ
uk: Перекласти нотатку з %1$@ на %2$@
ur: نوٹ کا %1$@ سے %2$@ میں ترجمہ کریں
uz: Qaydni %1$@ dan %2$@ ga tarjima qiling
vi: Dịch ghi chú từ %1$@ sang %2$@
zh: 将注释从 %1$@ 翻译为 %2$@
zh_hk: 將註釋從 %1$@ 翻譯為 %2$@
zu: Humusha inothi ukusuka ku-%1$@ ukuya ku-%2$@

source: Translating…
af: Vertaal tans …
am: በመተርጎም ላይ…
ar: ترجمة…
az: Tərcümə edilir...
be: Пераклад…
bg: Превежда се...
bn: অনুবাদ করা হচ্ছে...
bs: Prevođenje…
ca: S'està traduint…
cs: Překlad…
da: Oversætter...
de: Übersetzen…
el: Μετάφραση…
es: Traductorio…
et: Tõlkimine…
eu: Itzultzen…
fa: در حال ترجمه…
fi: Käännetään…
fr: Traduire…
ga: Ag aistriú…
gl: Traducindo…
gu: અનુવાદ કરી રહ્યાં છીએ...
he: תִרגוּם…
hi: अनुवाद हो रहा है...
hr: Prevođenje...
hu: Fordítás…
hy: Թարգմանվում է…
id: Menerjemahkan…
is: Þýðir…
it: Traduzione…
ja: 翻訳中…
ka: ითარგმნება…
kk: Аударылуда…
km: កំពុងបកប្រែ...
kn: ಅನುವಾದಿಸಲಾಗುತ್ತಿದೆ...
ko: 번역 중…
lo: ກຳລັງແປ...
lt: Verčiama…
lv: Notiek tulkošana…
mk: Се преведува…
ml: വിവർത്തനം ചെയ്യുന്നു...
mn: Орчуулж байна...
mr: भाषांतर करत आहे...
ms: Menterjemah…
my: ဘာသာပြန်နေသည်...
nb: Oversetter …
ne: अनुवाद गर्दै...
nl: Vertalen…
pa: ਅਨੁਵਾਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Tłumaczenie…
pt_br: Traduzindo…
ro: Se traduce…
ru: Перевод…
si: පරිවර්තනය කරමින්...
sk: Prekladá sa…
sl: Prevajanje ...
sq: Po përkthen…
sr: Превођење…
sv: Översätter…
sw: Inatafsiri...
ta: மொழிபெயர்க்கிறது…
te: అనువదిస్తోంది...
th: กำลังแปล...
tr: Çeviriliyor…
ug: تەرجىمە…
uk: Переклад…
ur: ترجمہ ہو رہا ہے…
uz: Tarjima qilinmoqda…
vi: Đang dịch…
zh: 翻译…
zh_hk: 翻譯…
zu: Iyahumusha...

source: Underline
af: Onderstreep
am: ይሰመርበት
ar: تسطير
az: Altını çiz
be: Падкрэсліце
bg: Подчертайте
bn: আন্ডারলাইন করুন
bs: Podvuci
ca: Subratlla
cs: Zdůraznit
da: Understrege
de: Unterstreichen
el: Υπογραμμίζω
es: Subrayar
et: Allajoonimine
eu: Azpimarratu
fa: زیر خط بکشید
fi: Korostaa
fr: Souligner
ga: Cuir líne faoi
gl: Subliñado
gu: રેખાંકિત કરો
he: לָשִׂים דָגֵשׁ
hi: रेखांकन
hr: Naglasiti
hu: Aláhúzás
hy: Ընդգծի՛ր
id: Menggarisbawahi
is: Undirstrika
it: Sottolineare
ja: 下線
ka: ხაზი გაუსვით
kk: Астын сызу
km: គូសបន្ទាត់ពីក្រោម
kn: ಅಂಡರ್ಲೈನ್
ko: 밑줄
lo: ຂີດກ້ອງ
lt: Pabraukite
lv: Pasvītrot
mk: Подвлечете
ml: അടിവരയിടുക
mn: Доогуур зур
mr: अधोरेखित करा
ms: Garis bawah
my: မျဉ်းသား
nb: Understrek
ne: अन्डरलाइन
nl: Onderstrepen
pa: ਰੇਖਾਂਕਿਤ ਕਰੋ
pl: Podkreślać
pt_br: Sublinhado
ro: Subliniați
ru: Подчеркнуть
si: යටින් ඉරි
sk: Podčiarknite
sl: Podčrtaj
sq: Nënvizoni
sr: Подвуци
sv: Betona
sw: Piga mstari
ta: அடிக்கோடு
te: అండర్లైన్
th: ขีดเส้นใต้
tr: Altı çizili
ug: ئاستى سىزىق
uk: Підкреслити
ur: انڈر لائن
uz: tagiga chizish
vi: gạch chân
zh: 强调
zh_hk: 強調
zu: Dwebela

source: Undo Delete
af: Ontdoen uitvee
am: ሰርዝን ቀልብስ
ar: التراجع عن الحذف
az: Silinməni ləğv edin
be: Адмяніць выдаленне
bg: Отмяна на изтриването
bn: মোছা পূর্বাবস্থায় ফেরান
bs: Poništi brisanje
ca: Desfés la supressió
cs: Vrátit zpět smazání
da: Fortryd slet
de: Löschen rückgängig machen
el: Αναίρεση Διαγραφής
es: Deshacer Eliminar
et: Võta kustutamine tagasi
eu: Desegin Ezabatu
fa: لغو حذف
fi: Kumoa Poista
fr: Annuler la suppression
ga: Cealaigh Scrios
gl: Desfacer a eliminación
gu: કાઢી નાખો પૂર્વવત્ કરો
he: בטל מחיקה
hi: हटाएँ पूर्ववत करें
hr: Poništi brisanje
hu: Törlés visszavonása
hy: Հետարկել ջնջումը
id: Batalkan Hapus
is: Afturkalla Eyða
it: Annulla Elimina
ja: 削除を元に戻す
ka: წაშლის გაუქმება
kk: Жоюды болдырмау
km: មិនធ្វើវិញលុប
kn: ಅಳಿಸುವಿಕೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 삭제 취소
lo: ຍົກເລີກການລຶບ
lt: Anuliuoti ištrynimą
lv: Atsaukt dzēšanu
mk: Врати го бришењето
ml: ഇല്ലാതാക്കൽ പഴയപടിയാക്കുക
mn: Устгасныг буцаах
mr: हटवा पूर्ववत करा
ms: Buat asal Padam
my: Delete လုပ်တော့
nb: Angre sletting
ne: मेटाउने अनडू गर्नुहोस्
nl: Verwijderen ongedaan maken
pa: ਮਿਟਾਉਣਾ ਅਣਕੀਤਾ ਕਰੋ
pl: Cofnij usunięcie
pt_br: Desfazer exclusão
ro: Anulați ștergerea
ru: Отменить удаление
si: මකා දැමීම අහෝසි කරන්න
sk: Vrátiť späť odstránenie
sl: Razveljavi brisanje
sq: Zhbëj Fshijen
sr: Поништи брисање
sv: Ångra radera
sw: Tendua Futa
ta: நீக்குதலை செயல்தவிர்க்கவும்
te: తొలగించడాన్ని అన్డు చేయండి
th: ยกเลิกการลบ
tr: Silmeyi Geri Al
ug: ئەمەلدىن قالدۇرۇش
uk: Скасувати видалення
ur: حذف کو کالعدم کریں۔
uz: Oʻchirishni bekor qilish
vi: Hoàn tác xóa
zh: 撤消删除
zh_hk: 撤銷刪除
zu: Hlehlisa okuthi Susa

source: Undo delete
af: Ontdoen uitvee
am: መሰረዝን ቀልብስ
ar: التراجع عن الحذف
az: Silinməni geri qaytarın
be: Адмяніць выдаленне
bg: Отмяна на изтриването
bn: মোছা পূর্বাবস্থায় ফেরান
bs: Poništi brisanje
ca: Desfés la supressió
cs: Vrátit smazání zpět
da: Fortryd sletning
de: Löschen rückgängig machen
el: Αναίρεση διαγραφής
es: Deshacer eliminar
et: Võta kustutamine tagasi
eu: Desegin ezabatzea
fa: لغو حذف
fi: Kumoa poistaminen
fr: Annuler la suppression
ga: Cealaigh scriosadh
gl: Desfacer a eliminación
gu: કાઢી નાખવું પૂર્વવત્ કરો
he: בטל מחיקה
hi: हटाना पूर्ववत करें
hr: Poništi brisanje
hu: Törlés visszavonása
hy: Հետարկել ջնջումը
id: Urungkan penghapusan
is: Afturkalla eyðingu
it: Annulla l'eliminazione
ja: 削除を元に戻す
ka: წაშლის გაუქმება
kk: Жоюды болдырмау
km: មិន​ធ្វើ​វិញ​លុប
kn: ಅಳಿಸುವಿಕೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 삭제 취소
lo: ຍົກເລີກການລຶບ
lt: Anuliuoti ištrynimą
lv: Atsaukt dzēšanu
mk: Врати го бришењето
ml: ഇല്ലാതാക്കുന്നത് പഴയപടിയാക്കുക
mn: Устгахыг буцаах
mr: हटवणे पूर्ववत करा
ms: Buat asal pemadaman
my: ဖျက်ရန် မလုပ်တော့ပါ။
nb: Angre sletting
ne: मेटाइएको अन्डू गर्नुहोस्
nl: Verwijdering ongedaan maken
pa: ਮਿਟਾਉਣਾ ਅਣਕੀਤਾ ਕਰੋ
pl: Cofnij usunięcie
pt_br: Desfazer exclusão
ro: Anulați ștergerea
ru: Отменить удаление
si: මකා දැමීම අහෝසි කරන්න
sk: Vrátiť späť odstránenie
sl: Razveljavi brisanje
sq: Zhbër fshirjen
sr: Опозови брисање
sv: Ångra borttagning
sw: Tendua kufuta
ta: நீக்குதலை செயல்தவிர்க்கவும்
te: తొలగింపు చర్యను రద్దు చేయండి
th: ยกเลิกการลบ
tr: Silmeyi geri al
ug: ئەمەلدىن قالدۇرۇش
uk: Скасувати видалення
ur: حذف کو کالعدم کریں۔
uz: Oʻchirishni bekor qilish
vi: Hoàn tác xóa
zh: 撤消删除
zh_hk: 撤銷刪除
zu: Hlehlisa ukususa

source: View Captured Image
af: Bekyk Gevange Beeld
am: የተቀረጸ ምስል ይመልከቱ
ar: عرض الصورة الملتقطة
az: Çəkilmiş Şəkli Baxın
be: Прагляд зробленага малюнка
bg: Вижте заснетото изображение
bn: ক্যাপচার করা ছবি দেখুন
bs: Pogledajte snimljenu sliku
ca: Veure imatge capturada
cs: Zobrazit pořízený snímek
da: Se optaget billede
de: Aufgenommenes Bild anzeigen
el: Προβολή εικόνας που καταγράφηκε
es: Ver imagen capturada
et: Vaadake jäädvustatud pilti
eu: Ikusi Ateratako Irudia
fa: مشاهده تصویر گرفته شده
fi: Näytä kaapattu kuva
fr: Afficher l'image capturée
ga: Féach ar an Íomhá Gabhtha
gl: Ver imaxe capturada
gu: કેપ્ચર કરેલી છબી જુઓ
he: הצג תמונה שנלכדה
hi: खींची गई छवि देखें
hr: Pogledajte snimljenu sliku
hu: Rögzített kép megtekintése
hy: Դիտեք նկարահանված պատկերը
id: Lihat Gambar yang Diambil
is: Skoða tekin mynd
it: Visualizza l'immagine catturata
ja: キャプチャした画像を表示する
ka: გადაღებული სურათის ნახვა
kk: Түсірілген суретті көру
km: មើលរូបភាពដែលបានថត
kn: ಸೆರೆಹಿಡಿಯಲಾದ ಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿ
ko: 캡처된 이미지 보기
lo: ເບິ່ງຮູບທີ່ຖືກຈັບ
lt: Peržiūrėti užfiksuotą vaizdą
lv: Skatīt uzņemto attēlu
mk: Прикажи снимена слика
ml: പിടിച്ചെടുത്ത ചിത്രം കാണുക
mn: Авсан зургийг харах
mr: कॅप्चर केलेली प्रतिमा पहा
ms: Lihat Imej yang Dirakam
my: ရိုက်ကူးထားသောပုံကိုကြည့်ပါ။
nb: Se tatt bilde
ne: क्याप्चर गरिएको छवि हेर्नुहोस्
nl: Bekijk de vastgelegde afbeelding
pa: ਕੈਪਚਰ ਕੀਤਾ ਚਿੱਤਰ ਦੇਖੋ
pl: Wyświetl przechwycony obraz
pt_br: Ver imagem capturada
ro: Vizualizați imaginea capturată
ru: Просмотр захваченного изображения
si: අල්ලා ගත් රූපය බලන්න
sk: Zobraziť nasnímaný obrázok
sl: Oglejte si posneto sliko
sq: Shiko imazhin e kapur
sr: Погледајте снимљену слику
sv: Visa tagen bild
sw: Tazama Picha Iliyopigwa
ta: கைப்பற்றப்பட்ட படத்தைப் பார்க்கவும்
te: సంగ్రహించిన చిత్రాన్ని వీక్షించండి
th: ดูภาพที่ถ่าย
tr: Yakalanan Resmi Görüntüle
ug: تارتىلغان رەسىمنى كۆرۈش
uk: Переглянути зроблене зображення
ur: کیپچر شدہ تصویر دیکھیں
uz: Olingan rasmni ko'rish
vi: Xem ảnh đã chụp
zh: 查看捕获的图像
zh_hk: 查看捕捉的影像
zu: Buka Isithombe Esithathiwe

source: View captured image
af: Bekyk gevange beeld
am: የተቀረጸውን ምስል ይመልከቱ
ar: عرض الصورة الملتقطة
az: Çəkilmiş şəkilə baxın
be: Прагляд зробленага малюнка
bg: Вижте заснетото изображение
bn: ক্যাপচার করা ছবি দেখুন
bs: Pogledajte snimljenu sliku
ca: Visualitza la imatge capturada
cs: Zobrazit pořízený snímek
da: Se det optagne billede
de: Aufgenommenes Bild ansehen
el: Προβολή τραβηγμένης εικόνας
es: Ver imagen capturada
et: Vaadake jäädvustatud pilti
eu: Ikusi ateratako irudia
fa: مشاهده تصویر گرفته شده
fi: Katso otettu kuva
fr: Afficher l'image capturée
ga: Féach ar an íomhá a gabhadh
gl: Ver imaxe capturada
gu: કેપ્ચર કરેલી તસવીર જુઓ
he: צפה בתמונה שצולמה
hi: कैप्चर की गई छवि देखें
hr: Pogledajte snimljenu sliku
hu: A rögzített kép megtekintése
hy: Դիտեք նկարահանված պատկերը
id: Lihat gambar yang diambil
is: Skoða tekna mynd
it: Visualizza l'immagine catturata
ja: キャプチャした画像を表示する
ka: გადაღებული სურათის ნახვა
kk: Түсірілген суретті көру
km: មើលរូបភាពដែលបានថត
kn: ಸೆರೆಹಿಡಿದ ಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿ
ko: 캡처된 이미지 보기
lo: ເບິ່ງຮູບທີ່ຖືກບັນທຶກໄວ້
lt: Peržiūrėkite užfiksuotą vaizdą
lv: Skatīt uzņemto attēlu
mk: Погледнете ја снимената слика
ml: പകർത്തിയ ചിത്രം കാണുക
mn: Авсан зургийг үзэх
mr: कॅप्चर केलेली प्रतिमा पहा
ms: Lihat imej yang ditangkap
my: ရိုက်ကူးထားသောပုံကိုကြည့်ပါ။
nb: Se tatt bilde
ne: कैद गरिएको छवि हेर्नुहोस्
nl: Bekijk de vastgelegde afbeelding
pa: ਕੈਪਚਰ ਕੀਤੀ ਤਸਵੀਰ ਵੇਖੋ
pl: Wyświetl przechwycony obraz
pt_br: Ver imagem capturada
ro: Vizualizați imaginea capturată
ru: Посмотреть захваченное изображение
si: අල්ලා ගත් රූපය බලන්න
sk: Zobraziť nasnímaný obrázok
sl: Oglejte si posneto sliko
sq: Shikoni imazhin e kapur
sr: Погледајте снимљену слику
sv: Visa den tagna bilden
sw: Tazama picha iliyopigwa
ta: கைப்பற்றப்பட்ட படத்தைப் பார்க்கவும்
te: సంగ్రహించిన చిత్రాన్ని వీక్షించండి
th: ดูภาพที่จับได้
tr: Yakalanan görüntüyü görüntüle
ug: تارتىلغان رەسىمنى كۆرۈش
uk: Переглянути зроблене зображення
ur: کیپچر کی گئی تصویر دیکھیں
uz: Olingan rasmni ko'rish
vi: Xem hình ảnh đã chụp
zh: 查看捕获的图像
zh_hk: 查看捕捉的影像
zu: Buka isithombe esithwetshiwe

source: You just took a screenshot. Share the note text, or create a clean image of your text only.
af: Jy het sopas 'n skermskoot geneem. Deel die notateks, of skep slegs 'n skoon beeld van jou teks.
am: አሁን ቅጽበታዊ ገጽ እይታ አንስተሃል። የማስታወሻ ጽሑፉን ያጋሩ ወይም የጽሑፍዎን ንጹህ ምስል ይፍጠሩ።
ar: لقد التقطت للتو لقطة شاشة. قم بمشاركة نص الملاحظة، أو قم بإنشاء صورة نظيفة للنص الخاص بك فقط.
az: Siz sadəcə skrinşot çəkdiniz. Qeyd mətnini paylaşın və ya yalnız mətninizin təmiz şəklini yaradın.
be: Вы толькі што зрабілі скрыншот. Падзяліцеся тэкстам нататкі або стварыце чысты малюнак толькі вашага тэксту.
bg: Току-що направихте екранна снимка. Споделете текста на бележката или създайте чисто изображение само на вашия текст.
bn: আপনি শুধু একটি স্ক্রিনশট নিয়েছেন। নোট টেক্সট শেয়ার করুন, অথবা শুধুমাত্র আপনার টেক্সট একটি পরিষ্কার ইমেজ তৈরি করুন.
bs: Upravo ste napravili snimak ekrana. Podijelite tekst bilješke ili kreirajte čistu sliku samo svog teksta.
ca: Acabes de fer una captura de pantalla. Comparteix el text de la nota o crea una imatge neta només del teu text.
cs: Právě jste udělali snímek obrazovky. Sdílejte text poznámky nebo vytvořte čistý obrázek pouze svého textu.
da: Du har lige taget et skærmbillede. Del noteteksten, eller lav kun et rent billede af din tekst.
de: Du hast gerade einen Screenshot gemacht. Teilen Sie den Notiztext oder erstellen Sie nur ein sauberes Bild Ihres Textes.
el: Μόλις τραβήξατε ένα στιγμιότυπο οθόνης. Μοιραστείτε το κείμενο της σημείωσης ή δημιουργήστε μια καθαρή εικόνα μόνο του κειμένου σας.
es: Acabas de tomar una captura de pantalla. Comparta el texto de la nota o cree una imagen limpia solo de su texto.
et: Tegite just ekraanipildi. Jagage märkme teksti või looge ainult oma tekstist puhas pilt.
eu: Pantaila-argazkia atera berri duzu. Partekatu oharren testua edo sortu zure testuaren irudi garbia soilik.
fa: فقط اسکرین شات گرفتی متن یادداشت را به اشتراک بگذارید یا فقط یک تصویر تمیز از متن خود ایجاد کنید.
fi: Otit juuri kuvakaappauksen. Jaa muistiinpanokeksti tai luo puhdas kuva vain tekstistäsi.
fr: Vous venez de prendre une capture d'écran. Partagez le texte de la note ou créez une image propre de votre texte uniquement.
ga: Níor ghlac tú ach gabháil scáileáin. Roinn téacs an nóta, nó cruthaigh íomhá ghlan de do théacs amháin.
gl: Acabas de facer unha captura de pantalla. Comparte o texto da nota ou crea só unha imaxe limpa do teu texto.
gu: તમે હમણાં જ સ્ક્રીનશોટ લીધો. નોંધનો ટેક્સ્ટ શેર કરો અથવા ફક્ત તમારા ટેક્સ્ટની સ્વચ્છ છબી બનાવો.
he: הרגע צילמת מסך. שתף את טקסט ההערה, או צור תמונה נקייה של הטקסט שלך בלבד.
hi: आपने अभी स्क्रीनशॉट लिया है. नोट टेक्स्ट साझा करें, या केवल अपने टेक्स्ट की एक साफ़ छवि बनाएं।
hr: Upravo ste napravili snimku zaslona. Podijelite tekst bilješke ili stvorite čistu sliku samo svog teksta.
hu: Most csináltál egy képernyőképet. Ossza meg a jegyzet szövegét, vagy hozzon létre tiszta képet csak a szövegből.
hy: Դուք պարզապես սքրինշոթ եք արել: Կիսեք նշումի տեքստը կամ ստեղծեք միայն ձեր տեքստի մաքուր պատկերը:
id: Anda baru saja mengambil tangkapan layar. Bagikan teks catatan, atau buat gambar bersih dari teks Anda saja.
is: Þú tókst bara skjáskot. Deildu athugasemdatextanum eða búðu til hreina mynd af textanum þínum eingöngu.
it: Hai appena fatto uno screenshot. Condividi il testo della nota o crea un'immagine pulita solo del tuo testo.
ja: スクリーンショットを撮りました。メモのテキストを共有するか、テキストのみのクリーンな画像を作成します。
ka: თქვენ უბრალოდ გადაიღეთ სკრინშოტი. გააზიარეთ ჩანაწერის ტექსტი ან შექმენით მხოლოდ თქვენი ტექსტის სუფთა სურათი.
kk: Сіз жай ғана скриншот жасадыңыз. Жазба мәтінін бөлісіңіз немесе тек мәтініңіздің таза кескінін жасаңыз.
km: អ្នកទើបតែថតអេក្រង់។ ចែករំលែកអត្ថបទចំណាំ ឬបង្កើតរូបភាពស្អាតនៃអត្ថបទរបស់អ្នកតែប៉ុណ្ណោះ។
kn: ನೀವು ಈಗಷ್ಟೇ ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ತೆಗೆದುಕೊಂಡಿದ್ದೀರಿ. ಟಿಪ್ಪಣಿ ಪಠ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಅಥವಾ ನಿಮ್ಮ ಪಠ್ಯದ ಶುದ್ಧ ಚಿತ್ರವನ್ನು ಮಾತ್ರ ರಚಿಸಿ.
ko: 방금 스크린샷을 찍으셨습니다. 메모 텍스트를 공유하거나 텍스트만 포함된 깔끔한 이미지를 만드세요.
lo: ທ່ານພຽງແຕ່ຖ່າຍຮູບຫນ້າຈໍ. ແບ່ງປັນຂໍ້ຄວາມບັນທຶກ, ຫຼືສ້າງຮູບພາບທີ່ສະອາດຂອງຂໍ້ຄວາມຂອງທ່ານເທົ່ານັ້ນ.
lt: Ką tik padarėte ekrano kopiją. Bendrinkite pastabos tekstą arba sukurkite švarų tik teksto vaizdą.
lv: Jūs tikko uzņēmāt ekrānuzņēmumu. Kopīgojiet piezīmes tekstu vai izveidojiet tikai tīru teksta attēlu.
mk: Само што направивте скриншот. Споделете го текстот на белешката или креирајте чиста слика само од вашиот текст.
ml: നിങ്ങൾ ഒരു സ്ക്രീൻഷോട്ട് എടുത്തു. കുറിപ്പ് ടെക്‌സ്‌റ്റ് പങ്കിടുക, അല്ലെങ്കിൽ നിങ്ങളുടെ ടെക്‌സ്‌റ്റിൻ്റെ മാത്രം ക്ലീൻ ഇമേജ് സൃഷ്‌ടിക്കുക.
mn: Та дөнгөж сая дэлгэцийн агшин авсан. Тэмдэглэлийн текстийг хуваалцах эсвэл зөвхөн өөрийн текстийн цэвэр дүрсийг үүсгэ.
mr: तुम्ही आत्ताच स्क्रीनशॉट घेतला. नोटचा मजकूर शेअर करा किंवा फक्त तुमच्या मजकुराची स्वच्छ प्रतिमा तयार करा.
ms: Anda baru sahaja mengambil tangkapan skrin. Kongsi teks nota atau cipta imej bersih teks anda sahaja.
my: သင်သည် ဖန်သားပြင်ဓာတ်ပုံ ရိုက်ယူလိုက်ရုံပင်။ မှတ်စုစာသားကို မျှဝေပါ သို့မဟုတ် သင့်စာသား၏ သန့်ရှင်းသောပုံတစ်ပုံကို ဖန်တီးပါ။
nb: Du tok nettopp et skjermbilde. Del notatteksten, eller lag bare et rent bilde av teksten din.
ne: तपाईंले भर्खर स्क्रिनसट लिनुभयो। नोट पाठ साझा गर्नुहोस्, वा तपाईंको पाठको मात्र सफा छवि सिर्जना गर्नुहोस्।
nl: Je hebt zojuist een screenshot gemaakt. Deel de notitietekst of maak alleen een schone afbeelding van uw tekst.
pa: ਤੁਸੀਂ ਹੁਣੇ ਇੱਕ ਸਕ੍ਰੀਨਸ਼ੌਟ ਲਿਆ ਹੈ। ਨੋਟ ਟੈਕਸਟ ਨੂੰ ਸਾਂਝਾ ਕਰੋ, ਜਾਂ ਸਿਰਫ ਆਪਣੇ ਟੈਕਸਟ ਦੀ ਇੱਕ ਸਾਫ਼ ਚਿੱਤਰ ਬਣਾਓ।
pl: Właśnie zrobiłeś zrzut ekranu. Udostępnij tekst notatki lub utwórz czysty obraz samego tekstu.
pt_br: Você acabou de tirar uma captura de tela. Compartilhe o texto da nota ou crie uma imagem limpa apenas do seu texto.
ro: Tocmai ai făcut o captură de ecran. Partajați textul notei sau creați o imagine curată numai a textului dvs.
ru: Вы только что сделали скриншот. Поделитесь текстом заметки или создайте чистое изображение только вашего текста.
si: ඔබ තිර රුවක් ගත්තා. සටහන් පෙළ බෙදා ගන්න, නැතහොත් ඔබේ පෙළ පමණක් පිරිසිදු රූපයක් සාදන්න.
sk: Práve ste urobili snímku obrazovky. Zdieľajte text poznámky alebo vytvorte čistý obrázok iba svojho textu.
sl: Pravkar ste naredili posnetek zaslona. Delite besedilo opombe ali ustvarite čisto sliko samo svojega besedila.
sq: Sapo keni bërë një pamje nga ekrani. Ndani tekstin e shënimit ose krijoni vetëm një imazh të pastër të tekstit tuaj.
sr: Управо сте направили снимак екрана. Делите текст белешке или направите чисту слику само свог текста.
sv: Du tog precis en skärmdump. Dela anteckningstexten eller skapa en ren bild av endast din text.
sw: Umepiga picha ya skrini. Shiriki maandishi ya dokezo, au unda picha safi ya maandishi yako pekee.
ta: இப்போதுதான் ஸ்கிரீன்ஷாட் எடுத்தீர்கள். குறிப்பு உரையைப் பகிரவும் அல்லது உங்கள் உரையின் சுத்தமான படத்தை மட்டும் உருவாக்கவும்.
te: మీరు ఇప్పుడే స్క్రీన్ షాట్ తీశారు. గమనిక వచనాన్ని భాగస్వామ్యం చేయండి లేదా మీ వచనం యొక్క క్లీన్ ఇమేజ్‌ను మాత్రమే సృష్టించండి.
th: คุณเพิ่งจับภาพหน้าจอ แบ่งปันข้อความบันทึกหรือสร้างภาพข้อความของคุณที่สะอาดตาเท่านั้น
tr: Az önce bir ekran görüntüsü aldınız. Not metnini paylaşın veya yalnızca metninizin temiz bir görüntüsünü oluşturun.
ug: سىز پەقەت بىر پارچە رەسىمگە تارتىۋالدىڭىز. خاتىرە تېكىستىنى ھەمبەھىرلەڭ ياكى پەقەت تېكىستىڭىزنىڭ پاكىز رەسىمىنى ھاسىل قىلىڭ.
uk: Ви щойно зробили скріншот. Поділіться текстом нотатки або створіть лише чисте зображення свого тексту.
ur: آپ نے ابھی اسکرین شاٹ لیا ہے۔ نوٹ کے متن کا اشتراک کریں، یا صرف اپنے متن کی ایک صاف تصویر بنائیں۔
uz: Siz hozirgina skrinshot oldingiz. Eslatma matnini baham ko'ring yoki faqat matningizning toza tasvirini yarating.
vi: Bạn vừa chụp ảnh màn hình. Chia sẻ văn bản ghi chú hoặc chỉ tạo một hình ảnh rõ ràng cho văn bản của bạn.
zh: 你刚刚截图了。共享注释文本，或仅创建文本的干净图像。
zh_hk: 你剛剛截圖了。共享註釋文本，或僅創建文本的乾淨圖像。
zu: Usanda kuthatha isithombe-skrini. Yabelana ngombhalo wenothi, noma dala isithombe esihlanzekile sombhalo wakho kuphela.
